<?php

    return [
        'title' => 'تواصل معنا',
        'description' => 'نحن هنا للإجابة على استفساراتكم وتلبية احتياجاتكم. يمكنكم التواصل معنا بكل سهولة من خلال ملء النموذج التالي، فنحن في خدمتكم لضمان تقديم الدعم والمساعدة المطلوبة.',
        'first_name' => 'الاسم الأول',
        'family_name' => 'اسم العائلة',
        'email' => 'البريد الإلكتروني',
        'confirm_email' => 'تأكيد البريد الإلكتروني',
        'phone' => 'رقم الهاتف',
        'company_name' => 'اسم الشركة',
        'cr' => 'عنوان النشاط التجاري',
        'interested_in' => 'أنا مهتم بـ',
        'send' => 'أرسال',
    ];
