<?php

    return [
        'title' => 'اقتراح',
        'description' => 'نحن هنا للإجابة على استفساراتكم وتلبية احتياجاتكم. يمكنكم التواصل معنا بكل سهولة من خلال ملء النموذج التالي، فنحن في خدمتكم لضمان تقديم الدعم والمساعدة المطلوبة.',
        'name' => 'الاسم الكامل',
        'email' => 'البريد الإلكتروني',
        'confirm_email' => 'تأكيد البريد الإلكتروني',
        'phone' => 'رقم الهاتف',
        'civil_id' => 'الرقم المدني',
        'connected_to_service' => 'متصل بالخدمة',
        'service_type' => 'نوع الخدمة',
        'province' => 'المحافظة',
        'state' => 'الولاية',
        'attachments' => 'المرفقات',
        'details' => 'التفاصيل',
        'yes' => 'نعم',
        'no' => 'لا',
        'send' => 'أرسال',
        'services' => [
            'cr_renewal' => 'تجديد السجل التجاري',
            'cr_cancellation' => 'إلغاء السجل التجاري',
            'cr_amendment' => 'تعديل السجل التجاري',
            'cr_transfer' => 'نقل السجل التجاري',
            'pay_fine' => 'دفع الغرامة',
        ],
        'click_to_upload' => 'انقر للتحميل',
        'or_drag_and_drop' => 'أو اسحب وأسقط الملفات هنا',
        'province_placeholder' => 'اختر المحافظة',
        'state_placeholder' => 'اختر الولاية',
    ];


